<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Guia da Copa do Mundo 2006 | Colunas |</title>



</head>

<body>
<p align="justify">13/06/2006<br />
  Copa do Mundo, expectativa, quatro anos de espera, um pa&iacute;s inteiro parado e hoje, dia 13 de Junho a Sele&ccedil;&atilde;o Brasileira enfim estreou na Copa. Agora j&aacute; pude ver todas as sele&ccedil;&otilde;es favoritas jogarem e, com exce&ccedil;&atilde;o da Fran&ccedil;a, ganharem com dificuldade.</p>
<p align="justify"> Com o Brasil n&atilde;o foi diferente. A diferen&ccedil;a foi o advers&aacute;rio que com certeza foi o melhor de todos que enfrentaram as grandes sele&ccedil;&otilde;es. Uma marca&ccedil;&atilde;o firme, com muita vontade e que seja dito, na bola. Mas n&atilde;o foi s&oacute; marca&ccedil;&atilde;o. A Cro&aacute;cia buscou atacar e vencer o Brasil, mesmo que de forma comedida. Destaque para o camisa 10 Kovac, o praticamente impronunci&aacute;vel atacante Prso e o filho do t&eacute;cnico Kranjcar.</p>
<p align="justify"> Bom, em rela&ccedil;&atilde;o &agrave; Sele&ccedil;&atilde;o Brasileira o meu sentimento &eacute; o mesmo da maioria do brasileiros: o time n&atilde;o foi bem, com certeza vai melhorar no decorrer dos jogos e o que realmente importa &eacute; que come&ccedil;ou vencendo, diga-se de passagem, uma sele&ccedil;&atilde;o fort&iacute;ssima.<br />
  Individualmente destaco, l&oacute;gico, Kak&aacute;, que na minha opini&atilde;o &eacute; o melhor jogador desse time, al&eacute;m dos dois zagueiros L&uacute;cio e Juan que foram impec&aacute;veis e o goleiro Dida (preciso dizer o motivo?).</p>
<p align="justify"> Ronaldinho Ga&uacute;cho: por ele ser o melhor dos dois &uacute;ltimos anos pela FIFA, ser o bambambam do momento e ter todas as lentes voltadas para ele, resolvi escolh&ecirc;-lo para comentar individualmente. Quem me conhece sabe que  n&atilde;o sou um super f&atilde; e costumo critic&aacute;-lo, mas procuro sempre ser imparcial. Neste jogo por exemplo, muitos acharam que ele foi muito mal. J&aacute; eu, achei que ele foi bem. Buscou o jogo, se movimentou (algo que faltou para alguns jogadores), tentou jogadas e ainda conseguiu dar alguns dribles, mesmo em um jogo muito brigado e com uma marca&ccedil;&atilde;o fort&iacute;ssima em cima. Mas &eacute; claro que eu espero que ele jogue ainda muito mais nessa Copa. </p>
<p align="justify">Eu adoro dar notas para as atua&ccedil;&otilde;es dos jogadores, ent&atilde;o:<br />
  Dida - 8,0<br />
  Caf&uacute; - 6,5<br />
  L&uacute;cio - 8,5<br />
  Juan - 8,5 <br />
  R. Carlos - 5,5<br />
  Emerson - 6,5<br />
  Z&eacute; Roberto - 6,0<br />
  Kak&aacute; - 9,0<br />
  Ronaldinho - 7,0<br />
  Ronaldo - 4,0<br />
  (Robinho) - 6,5 <br />
  Adriano - 7,0</p>
<p align="justify" class="craque">por: B.M. </p>
</body>

</html>
