<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<head>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />

<title>Guia da Copa do Mundo 2006 | Colunas da Copa |</title>

<style type="text/css">

<!--

body {

	margin-left: 10px;

	margin-top: 5px;

	margin-right: 5px;

	margin-bottom: 5px;

	font-family: Arial, Helvetica, sans-serif;

	font-size: 10px;

	background-color: #333333;

	color: #FFFFFF;

}

-->

</style>

<link href="css.css" rel="stylesheet" type="text/css" /></head>



<body>

<table width="310" border="0" cellspacing="0" cellpadding="0">

  <tr>

    <td width="52"><img src="bt_regulamento_maior.jpg" width="42" height="41" /></td>

    <td width="258"><span class="fase">Colunas da Copa </span></td>

  </tr>

</table>

<p>Coment&aacute;rios sobre as colunas: <a href="mailto:bruno@abcriacao.com">bruno@abcriacao.com </a>ou <a href="mailto:andrea@abcriacao.com">andrea@abcriacao.com</a> </p>

<p><div id="coluna">

  <h1 align="center">| Brasil na Copa | </h1>

  <p>01/07/2006<br />
  Acabou, dessa vez foi o Henry. Mas com quem deu show foi o mesmo de 98. </p>
  <p>Prefiro n&atilde;o fazer coment&aacute;rios...</p>
  <p>Notas:<br />
   Dida - 6,5<br />
Cafu - 2,0 <br />
(Cicinho) - 6,0 <br />
L&uacute;cio - 8,0<br />
Juan - 7,5<br />
R. Carlos - 3,0
<br />
G. Silva - 5,5 <br />
Z&eacute; Roberto - 7,5<br />
Kak&aacute; - 4,0 <br />
(Robinho) - 7,0 <br />
Juninho - 4,0<br />
(Adriano) - 5,0
<br />
Ronaldinho - 5,0 
<br />
Ronaldo - 5,0</p>
  <p class="craque">por: Bruno </p>
  <p>___________________________</p>
  <p>27/06/2006<br />
    
    Estamos nas quartas!</p>
  <p>N&atilde;o foi f&aacute;cil. Mas poderia ter sido. O Brasil venceu Gana por 3 a 0, por&eacute;m o placar n&atilde;o mostrou realmente o que foi o jogo. </p>

  <p>O Brasil entrou em campo com a forma&ccedil;&atilde;o de 1 a 11 e frustrou muitos torcedor que esperavam a entrada de pelo menos o Juninho, j&aacute; que Robinho estava contundido. Jogamos mal? N&atilde;o. At&eacute; que o Brasil foi bem, mas n&atilde;o precisava ter passado aquele sufoco depois do gola&ccedil;o de Ronaldo, aos 5 minutos, driblando o goleiro e entrando de vez para hist&oacute;ria (15 gols em copas). Gana pressionou e chegava &agrave; &aacute;rea do Brasil com muita facilidade, mas finalizava muito mal. Mesmo assim, Dida precisou fazer 3 bel&iacute;ssimas defesas. Se o Brasil estivesse com um time um pouco mais veloz teria feito outros gols, aproveitando-se de uma fraqu&iacute;ssima defesa da sele&ccedil;&atilde;o de Gana que vazia uma linha &quot;burra&quot;.</p>

  <p>Com isso, no final do primeiro  tempo, L&uacute;cio partiu da defesa e lan&ccedil;ou Kak&aacute;, que tocou para Cafu fazendo a ultrapassagem e cruzando para Adriano completar para o gol de joelho e impedido. </p>

  <p>O segundo tempo foi basicamente a mesma coisa at&eacute; o 3&ordm; gol do Brasil, marcado por Z&eacute; Roberto, num &oacute;timo lan&ccedil;amento de Ricardinho, que entrou muito bem no lugar de Kak&aacute;, que n&atilde;o esteve muito bem nesta partida.</p>

  <p>Depois disso, o Brasil se aproveitou do des&acirc;nimo gan&ecirc;s, e perdeu uma s&eacute;rie de oportunidades.</p>

  <p>Hoje tivemos Ronaldinho jogando como eu quero v&ecirc;-lo jogar na sele&ccedil;&atilde;o. Buscou jogo o tempo todo, deu dribles, deu sequ&ecirc;ncia nas jogadas e n&atilde;o perdeu muitas bolas. Tivemos tamb&eacute;m a defesa mais uma vez jogando bem individualmente, mas n&atilde;o coletivamente. Deixou Gana chegar com facilidade. Sorte nossa que eles erraram muito nas finaliza&ccedil;&otilde;es (algo marcante nas sele&ccedil;&otilde;es africanas dessa Copa).</p>

  <p>E agora vamos enfrentar a sele&ccedil;&atilde;o da Fran&ccedil;a, que ganhou hoje da Espanha por 3 a 1, de virada, num jogo muito equilibrado.<br />

  Queiram ou n&atilde;o &eacute; uma &oacute;tima oportunidade para revidarmos 86 e 98... </p>

  <p>Notas:<br />

  Dida - 9,0<br />

    Cafu - 7,0 <br />

    L&uacute;cio - 8,0<br />

    Juan - 7,5<br />

    R. Carlos - 6,0<br />

    Emerson - 6,0<br />

    (G. Silva) - 7,0<br />

    Z&eacute; Roberto - 9,0<br />

    Kak&aacute; - 6,0<br />

    (Ricardinho) - 8,5<br /> 

    Ronaldinho - 8,5<br />

    Adriano - 5,5<br />

    (Juninho) - 7,0<br />

  Ronaldo - 8,0</p>

  <p class="craque">por: Bruno  </p>

  <p>___________________________</p>

  <p>22/06/2006<br />

    Agora sim!</p>

  <p>Terceiro jogo do Brasil na Copa. Jogo sem press&otilde;es, j&aacute; que a classifica&ccedil;&atilde;o estava garantida e a primeira posi&ccedil;&atilde;o praticamente assegurada. O Jap&atilde;o precisava vencer por 2 gols de diferen&ccedil;a e torcer para a Austr&aacute;lia no outro jogo do grupo. Por isso, o Brasil entrou em campo com 5 &quot;reservas&quot;. Cicinho, Gilberto, Gilberto Silva, Juninho e Robinho. Basicamente o time que todos queriam ver jogar.</p>

  <p>E n&atilde;o deu outra. Foi a melhor atua&ccedil;&atilde;o de um time na Copa at&eacute; agora. Mas e o 6 a 0 dos Hermanos? Pois &eacute;, fomos muito melhor, apesar de termos feito menos gols.</p>

  <p>O Brasil criou diversas chances de gol desde o in&iacute;cio do jogo. Com todos os jogadores jogando muito bem, de forma bem mais solta e bem mais leve. At&eacute; que, por pura ironia do futebol, em seu segundo lance de perigo no jogo o Jap&atilde;o marcou com Tamada num chute forte de esquerda.</p>

  <p>Ainda no fim da primeira etapa, Ronaldo empatou de cabe&ccedil;a (&eacute; isso mesmo: de cabe&ccedil;a!) ap&oacute;s belo lan&ccedil;amento de Ronaldinho para Cicinho, que passou de cabe&ccedil;a.   </p>

  <p>No segundo tempo foi outro banho de bola. Com o time todo ainda jogando muito (inclusive Ronaldinho, que no primeiro tempo n&atilde;o foi t&atilde;o bem). Juninho num chute forte de fora da &aacute;rea se aproveitou da falha do &oacute;timo goleiro Kawaguchi e virou o jogo para o Brasil. Um pouco depois, num lindo lan&ccedil;amento de Ronaldinho, Gilberto bateu cruzado de esquerda e ampliou. Depois, em uma tabela linda entre Juan e Ronaldo, este marcou seu segundo gol e deslanchou na Copa, fazendo muitos cr&iacute;ticos engolirem suas palavras. De quebra, passou Pel&eacute; em gols em Copas, e igualou-se a G. Muller como maior artilheiro de Copas. </p>

  <p>Agora que venha Gana! E &eacute; bom lembrar que estar&aacute; sem sua maior estrela, Essien, do Chelsea.</p>

  <p>E o Parreir&atilde;o...como ser&aacute; que ele ir&aacute; escalar a sele&ccedil;&atilde;o na pr&oacute;xima partida?</p>

  <p>Em um jogo como esse &eacute; muito bom dar notas. Vamos l&aacute;:<br />

    Dida - 6,0<br />

    Rog&eacute;rio - 6,0 <br />

    Cicinho - 7,5<br />

    L&uacute;cio - 8,0<br />

    Juan - 8,0<br />

    Gilberto - 7,5<br />

    G. Silva - 7,0<br />

    Juninho - 8,5<br />

    Kak&aacute; - 7,0<br />

    Z&eacute; Roberto - nem percebi <br />

    Ronaldinho - 7,5<br />

    Ricardinho - 7,0 <br />

    Robinho - 8,5<br />

    Ronaldo - 9,0   </p>

  <p class="craque">por: Bruno </p>

  <p>___________________________</p>

  <p>18/06/2006<br />

    Estamos classificados!<br />

    <br />

    Segundo jogo do Brasil na Copa. Ainda n&atilde;o foi dessa vez que o Brasil deu o espet&aacute;culo esperado, mas j&aacute; houve alguma evolu&ccedil;&atilde;o. Ronaldo melhorou, se movimentou mais, participou bastante da partida, inclusive deu o passe para o primeiro gol. Kak&aacute; manteve o bom futebol do primeiro jogo. Adriano esteve muito bem tentando jogadas e marcando um bonito gol. Z&eacute; Roberto muito bem, confirmando mais uma vez a aposta do P&eacute; de Uva no seu futebol. A defesa novamente foi bem, dando apenas alguns sustos. </p>

  <p>Ronaldinho Ga&uacute;cho. Dessa vez ele esteve muito mal, inclusive atrapalhando a sele&ccedil;&atilde;o. Dando lan&ccedil;amentos horrorosos, errando passes e se acovardando em determinados lances. N&atilde;o quero ser implicante, mas onde est&aacute; escrito que este rapaz n&atilde;o pode ser substitu&iacute;do? Ele &eacute; craque, titular absoluto, mas se estiver mal, tem que ser substitu&iacute;do, ainda mais na nossa sele&ccedil;&atilde;o que possui &oacute;timos reservas (pra n&atilde;o dizer  Juninho). Bom, espero que ainda nesta Copa ele deslanche.</p>

  <p>Resumindo o jogo, o primeiro tempo foi p&eacute;ssimo, com apenas umas duas ou tr&ecirc;s boas jogadas. O segundo tempo come&ccedil;ou melhor, inclusive com Adriano marcando depois de um bom passe do Fen&ocirc;meno. A partir da&iacute;, o jogo melhorou bastante para o Brasil, j&aacute; que os Socceroos tiveram que sair para o jogo deixando o contra-ataque aberto para o Brasil. E foi depois da entrada de Robinho, com muita movimenta&ccedil;&atilde;o, e mais tarde de Fred, que saiu o segundo gol. Fred abriu para Robinho que, de dentro da &aacute;rea, chutou forte. Schwarzer defendeu, a bola bateu na trave e sobrou para Fred apenas empurrar para as redes. Que estrela do rapaz, hein!</p>

  <p>A sele&ccedil;&atilde;o australiana mostrou um futebol duro, de muita marca&ccedil;&atilde;o e boa t&eacute;cnica de alguns jogadores. Deu alguns sustos no Brasil, principalmente no segundo tempo, mas n&atilde;o mereceu a vit&oacute;ria. Destaque para Grella, Bresciano, Kewell e principalmente para o zagueiro Neil.</p>

  <p>Vamos &agrave;s notas da nossa sele&ccedil;&atilde;o:<br />

    Dida - 6,5<br />

    Caf&uacute; - 5,5 <br />

    L&uacute;cio - 7,0<br />

    Juan - 7,5<br />

    R. Carlos - 4,5<br />

    Emerson - 6,0<br />

    (G. Silva) - 6,0 <br />

    Z&eacute; Roberto - 8,0<br />

    Kak&aacute; - 8,0 <br />

    Ronaldinho - 4,0<br />

    Ronaldo - 6,0<br />

    (Robinho) - 7,5 <br />

    Adriano - 7,0

    <br />

  (Fred) - 7,0 - pelo gol</p>

  <p class="craque">por: Bruno  </p>

  <p>___________________________</p>

  <p>13/06/2006<br />

    Copa do Mundo, expectativa, quatro anos de espera, um pa&iacute;s inteiro parado e hoje, dia 13 de Junho a Sele&ccedil;&atilde;o Brasileira enfim estreou na Copa. Agora j&aacute; pude ver todas as sele&ccedil;&otilde;es favoritas jogarem e, com exce&ccedil;&atilde;o da Fran&ccedil;a, ganharem com dificuldade.</p>

  <p> Com o Brasil n&atilde;o foi diferente. A diferen&ccedil;a foi o advers&aacute;rio que com certeza foi o melhor de todos que enfrentaram as grandes sele&ccedil;&otilde;es. Uma marca&ccedil;&atilde;o firme, com muita vontade e que seja dito, na bola. Mas n&atilde;o foi s&oacute; marca&ccedil;&atilde;o. A Cro&aacute;cia buscou atacar e vencer o Brasil, mesmo que de forma comedida. Destaque para o camisa 10 Kovac, o praticamente impronunci&aacute;vel atacante Prso e o filho do t&eacute;cnico Kranjcar.</p>

  <p> Bom, em rela&ccedil;&atilde;o &agrave; Sele&ccedil;&atilde;o Brasileira o meu sentimento &eacute; o mesmo da maioria do brasileiros: o time n&atilde;o foi bem, com certeza vai melhorar no decorrer dos jogos e o que realmente importa &eacute; que come&ccedil;ou vencendo, diga-se de passagem, uma sele&ccedil;&atilde;o fort&iacute;ssima.<br />

    Individualmente destaco, l&oacute;gico, Kak&aacute;, que na minha opini&atilde;o &eacute; o melhor jogador desse time, al&eacute;m dos dois zagueiros L&uacute;cio e Juan que foram impec&aacute;veis e o goleiro Dida (preciso dizer o motivo?).</p>

  <p> Ronaldinho Ga&uacute;cho: por ele ser o melhor dos dois &uacute;ltimos anos pela FIFA, ser o bambambam do momento e ter todas as lentes voltadas para ele, resolvi escolh&ecirc;-lo para comentar individualmente. Quem me conhece sabe que  n&atilde;o sou um super f&atilde; e costumo critic&aacute;-lo, mas procuro sempre ser imparcial. Neste jogo por exemplo, muitos acharam que ele foi muito mal. J&aacute; eu, achei que ele foi bem. Buscou o jogo, se movimentou (algo que faltou para alguns jogadores), tentou jogadas e ainda conseguiu dar alguns dribles, mesmo em um jogo muito brigado e com uma marca&ccedil;&atilde;o fort&iacute;ssima em cima. Mas &eacute; claro que eu espero que ele jogue ainda muito mais nessa Copa. </p>

  <p>Eu adoro dar notas para as atua&ccedil;&otilde;es dos jogadores, ent&atilde;o:<br />

    Dida - 8,0<br /> 

    Caf&uacute; - 6,5<br />

    L&uacute;cio - 8,5<br />

    Juan - 8,5

    <br />

  R. Carlos - 5,5<br /> 

  Emerson - 6,5<br />

  Z&eacute; Roberto - 6,0<br />

  Kak&aacute; - 9,0<br />

  Ronaldinho - 7,0<br />

  Ronaldo - 4,0<br />

  (Robinho) - 6,5 <br />

  Adriano - 7,0</p>

  <p class="craque">por: Bruno</p>

  </div>

  

  <div id="coluna2">

    <h1 align="center">| Jogos do dia | </h1>

    <p align="justify">20/06/2006<br />

    Hoje foi o primeiro dia da terceira e decisiva rodada dos grupos. &Uacute;nica fase da Copa que tem jogos simult&acirc;neos.</p>

    <p align="justify">&Aacute;s 11hs foi a vez de decidir o grupo A. Os classificados j&aacute; eram conhecidos, mas a anfitri&atilde; e o surpreendente Equador decidiram o l&iacute;der do grupo. Num jogo em que o Equador poupou seus principais jogadores, a Alemanha dominou do in&iacute;cio ao fim. No in&iacute;cio do primeiro tempo, uma boa trama de ataque da Alemanha resultou num passe da linha de fundo de Schwaisteiger para Klose fuzilar no canto de Mora. J&aacute; no fim, Ballack, que esteve regular mais vez, vez uma boa enfiada para Klose tirar do goleiro e do zagueiro e empurrar a bola para o gol vazio. O segundo tempo n&atilde;o mudou e a Alemanha continuou dominando o jogo. At&eacute; que Schneider foi lan&ccedil;ado na direita e cruzou para o garoto Podolski concluir livre, de canhota, para o gol. Primeiro gol na Copa de um garoto que tem muito futuro na sele&ccedil;&atilde;o alem&atilde;.</p>

    <p align="justify">Simultaneamente teve o jogo para cumprir tabela entre Costa Rica e Pol&ocirc;nia. Numa falta cobrada com for&ccedil;a por Ronald G&oacute;mez, a Costa Rica abriu o placar com a ajudar do goleir&atilde;o polon&ecirc;s. Logo depois a pol&ocirc;nia empatou com Bosacki completando um cruzamento com perfei&ccedil;&atilde;o. J&aacute; no segundo tempo, o mesmo Bosacki subiu de cabe&ccedil;a ap&oacute;s a cobran&ccedil;a de um escanteio para virar a partida para a Pol&ocirc;nia. Assim foi a despedida da Copa das duas sele&ccedil;&otilde;es que decepcionaram.</p>

    <p align="justify">&Aacute;s 16hs foi a vez de Inglaterra e Su&eacute;cia medirem for&ccedil;as para definir a classifica&ccedil;&atilde;o do grupo B. O English Team j&aacute; estava classificado, mas queria ficar em 1&ordm; e fugir da rival Alemanha nas oitavas, e de quebra quebrar uma escrita de 38 sem vencer os suecos. J&aacute; os suecos queriam confirmar a classifica&ccedil;&atilde;o e quem sabe ficar em 1&ordm; vencendo os ingleses. Foi um jogo emocionante, principalmente em seu final. O jogo teve tempos distintos.</p>

    <p align="justify">No primeiro tempo a Inglaterra dominou e teve o destaque do meia Joe Cole que jogou muita bola. Este inclusive abriu o placar com o gol mais bonito da Copa at&eacute; o momento, na minha opini&atilde;o. Ele dominou no peito, quase na intermedi&aacute;ria e deu um chuta&ccedil;o na gaveta de Isakson. Um fato marcante no in&iacute;cio do jogo foi a contus&atilde;o do atacante Michael Owen, que sozinho torceu o joelho.</p>

    <p align="justify">Na segunda etapa o jogo mudou de figura e a Su&eacute;cia partiu pra cima e deixou a Inglaterra acuada. Com seu jogo a&eacute;reo muito forte, principalmente nas cobran&ccedil;as de escanteio ensaidadas, os n&oacute;rdicos empataram com Allback de cabe&ccedil;a e mandaram duas bolas na trave do goleiro Robinson. Erickson tirou Rooney e colocou Gerrard para segurar o resultado e foi este que num lan&ccedil;e isolado, numa das &uacute;nicas vezes que o English Team foi ao ataque no 2&ordm; tempo, vez 2 a 1 de cabe&ccedil;a ap&oacute;s um cruzamento perfeito do destaque do jogo, Joe Cole. Por&eacute;m, aos 43 minutos, o vibrante e esfor&ccedil;ado time da Su&eacute;cia (que jogou sem Ibrahimovic), empatou com Larsson, escorando com a sola do p&eacute; direito uma cobran&ccedil;a de lateral de Edman.</p>

    <p align="justify">No outro jogo do grupo, o Paraguai diminuiu seu vexame na Copa vencendo a sele&ccedil;&atilde;o de Trinidad e Tobago (que ainda tinha chances de classifica&ccedil;&atilde;o) por 2 a 0. Um gol no primeiro tempo ap&oacute;s uma cobran&ccedil;a de falta da intermedi&aacute;ria de ataque com o zagueiro Sancho de Trinidad desviando e mandando contra seu pr&oacute;prio gol. No segundo tempo, Cuevas, que havia entrado no time (ningu&eacute;m sabe por que ele foi reserva durante a Copa), tabelou com Santa Cruz na entrada da &aacute;rea e completou para gol deslocando o goleiro trinitino. Pelo menos os caribenhos voltam para a casa depois de sua primeira copa com seu primeiro pontinho. Pode-se dizer que foi uma boa campanha para eles.</p>

    <p align="justify">Assim ficou definidou que nas oitavas de final a Alemanha enfrenta a Su&eacute;cia e a Inglaterra enfrenta o Equador. Posso dizer que espero muito equil&iacute;brio nos dois jogos.</p>

    <p align="justify" class="craque">por: Bruno  </p>

    <p align="justify">_______________________________________________</p>

    <p align="justify">18/06/2006<br />

      Come&ccedil;amos  o dia com um jogo teoricamente fraco. Infelizmente, n&atilde;o ficou s&oacute; na   teoria. &Eacute; muito dif&iacute;cil torcer para o Jap&atilde;o do brasileiro Zico. Tudo   bem, &eacute; uma equipe empenhada, mas tem uma p&eacute;ssima finaliza&ccedil;&atilde;o, que   teve alguns bons momentos hoje com Nakata em dois chutes de fora da   &aacute;rea defendidos pelo goleiro Pletikosa. Em compensa&ccedil;&atilde;o, em uma chance   sem goleiro o japon&ecirc;s conseguiu a fa&ccedil;anha de chutar a bola para fora   por debaixo das pernas de um zagueiro. A Cro&aacute;cia n&atilde;o foi o time que   vimos na primeira rodada contra o Brasil. Um time pouco criativo sem   objetividade no ataque. Foi mais um t&iacute;pico jogo de zero a zero em que   nenhuma das sele&ccedil;&otilde;es conseguiram criar boas oportunidades durante   a partida.</p>

    <p align="justify">Segundo  jogo do Brasil. A nossa sele&ccedil;&atilde;o entrou em campo mais uma vez nesta   Copa do Mundo. O in&iacute;cio do jogo foi eletrizante com uma bel&iacute;ssima   jogada do quadrado, tendo Ronaldo e Kak&aacute; como protagonistas. O primeiro   deu um lindo passe de costas pelo alto procurando o meia da sele&ccedil;&atilde;o   que finalizou para fora. Depois desse lance, o primeiro tempo do Brasil   foi p&eacute;ssimo. Mais uma vez um time sem movimenta&ccedil;&atilde;o, ningu&eacute;m se apresentava   para o jogo. O t&eacute;cnico Parreira foi para o intervalo nervoso, como   n&atilde;o costumamos ver. No segundo tempo, a Austr&aacute;lia, que fez um primeiro   tempo relativamente bom para um time que entrou em campo para se defender,   dormiu e deixou Adriano no mano a mano com o zagueiro e o atacante n&atilde;o   perdoou, marcando o primeiro para o Brasil. Gol que ele ofereceu ao   seu filho Adriano J&uacute;nior que acabou de nascer. Parreira fez tr&ecirc;s substitui&ccedil;&otilde;es   tirando Ronaldo por Robinho, Emerson por Gilberto Silva e Adriano por   Fred. A &uacute;ltima troca aconteceu ap&oacute;s os 40 minutos do segundo tempo   e o atacante do Lyon mostrou que tem estrela marcando o segundo gol   do Brasil j&aacute; no final da partida.</p>

    <p align="justify">No  terceiro jogo do dia, acredit&aacute;vamos que a Fran&ccedil;a iria ganhar e finalmente   marcaria um gol ap&oacute;s a final de 1998. &Eacute;, pelo menos uma das hip&oacute;teses   estava certa. A Fran&ccedil;a realmente marcou um gol com Henry, atacante   do Arsenal, clube vice campe&atilde;o da liga dos campe&otilde;es da UEFA. Tamb&eacute;m   houve um lance duvidoso que, ap&oacute;s uma cabe&ccedil;ada, o goleiro coreano supostamente   defendeu a bola j&aacute; dentro do gol, mas nada foi marcado. Depois disso,   a Fran&ccedil;a n&atilde;o fez mais nenhum lance claro no jogo. O craque Zinedine   Zidane ficou sumido desta vez e levou o seu segundo cart&atilde;o amarelo   e ficar&aacute; suspenso da pr&oacute;xima fase e se a Fran&ccedil;a continuar assim,   hoje pode ter sido a &uacute;ltima atua&ccedil;&atilde;o de uma das maiores estrelas do   futebol franc&ecirc;s. A Cor&eacute;ia conseguiu empatar o jogo no meio do segundo   tempo em um lance atrapalhado da defesa da Fran&ccedil;a. Mas a falha maior   foi do goleiro Barthez que permitiu uma finaliza&ccedil;&atilde;o, tamb&eacute;m atrapalhada,   de dentro da pequena &aacute;rea. A Fran&ccedil;a est&aacute; em uma situa&ccedil;&atilde;o muito   complicada em seu grupo, tendo conquistado apenas dois pontos em dois   jogos. A Cor&eacute;ia lidera o grupo G com quatro pontos.</p>

    <p align="justify" class="craque">por: Xucrute </p>

    <p align="justify">_______________________________________________</p>

    <p align="justify">17/06/2006<br />

      Mais um dia de Copa do Mundo, essa festa maravilhosa. Hoje tivemos o fechamento da segunda rodada do grupo D e os dois jogos da segunda rodada do grupo E. Este &uacute;ltimo de grande aten&ccedil;&atilde;o para os brasileiros, j&aacute; que da&iacute; sair&aacute; o advers&aacute;rio do Brasil nas oitavas de final (o 2&ordm; colocado).</p>

    <p align="justify">Na primeira partida, Portugal de Felip&atilde;o fez uma boa exibi&ccedil;&atilde;o contra a sele&ccedil;&atilde;o do Ir&atilde; e 40 anos depois garantiu uma vaga entre os 16 melhores da Copa. Foi um jogo em que Portugal dominou do in&iacute;cio ao fim, com o Ir&atilde; apenas tentando nos contra-ataques comandados pelo &oacute;timo Karimi. Um dos principais motivos da grande melhora de Portugal do jogo contra Angola (1x0) para este foi a volta do meia Deco do Barcelona que deu outra vida ao time. E foi este que, depois de um passe de Figo, que tamb&eacute;m jogou muito bem, acertou um belo chute de fora da &aacute;rea no &acirc;ngulo direito do bom goleiro iraniano. A partir da&iacute;, Portugal recuou para garantir a vit&oacute;ria e, em um contra-ataque, Figo sofreu um p&ecirc;nalti que o craque Cristiano Ronaldo cobrou com perfei&ccedil;&atilde;o fechando o placar, definindo a classifica&ccedil;&atilde;o da sele&ccedil;&atilde;o portuguesa e deixando o Ir&atilde; com poucas chances.</p>

    <p align="justify">No segundo jogo do dia, a Rep&uacute;blica Tcheca lutava pela classifica&ccedil;&atilde;o antecipada contra uma Gana que tentava se manter viva na Copa e honrar o futebol africano que n&atilde;o vem muito bem na competi&ccedil;&atilde;o. O que todos esperavam era uma vit&oacute;ria da fort&iacute;ssima sele&ccedil;&atilde;o tcheca, mesmo sem seus dois atacantes titulares (Baros e Koller), sobre a equipe de Gana que, apesar da derrota na estr&eacute;ia, mostrou um bom futebol. Por&eacute;m, o que aconteceu foi uma vit&oacute;ria convincente de Gana. Asamoah Gyan fez 1 a 0 a 1 minuto de jogo num belo chute de p&eacute; esquerdo da entrada da &aacute;rea. Depois, foi hora do goleira&ccedil;o Petr Cech brilhar com grandes defesas e contar com a sorte em um p&ecirc;nalti que originou a expuls&atilde;o do zagueiro Ujfalusi e que Gyan cobrou na trave. Mais tarde, Cech n&atilde;o resistiu ao chute forte de Muntari de dentro da &aacute;rea, o que confirmou o vit&oacute;ria de Gana e embolou o grupo E.</p>

    <p align="justify">Para fechar o 8&ordm; dia de Copa, It&aacute;lia e Estados Unidos fizeram uma partida muito movimentada, e c&aacute; entre n&oacute;s, devido, principalmente, &agrave;s tr&ecirc;s expuls&otilde;es que houveram no jogo. Destaque para a covarde cotovelada do bom jogador De Rossi da It&aacute;lia em seu advers&aacute;rio. Entretanto, o jogo teve seu lado bom. O surpreendente time dos Estados Unidos com um bom toque de bola e a sele&ccedil;&atilde;o da It&aacute;lia com uma inesperada ofensividade, apesar de n&atilde;o ter feito uma partida t&atilde;o boa quanto a estr&eacute;ia. Os gols surgiram no primeiro tempo. Gilardino, aproveitando um cruzamento, fez de cabe&ccedil;a e o lateral italiano Zaccardo fez contra num lan&ccedil;e bizarro, empatando para a equipe americana.</p>

    <p align="justify">Com esses resultados o grupo E ficou embolado, e quem imaginava que It&aacute;lia e Rep&uacute;blica Tcheca seriam barbadas nesse grupo pode acabar se surpreendendo.</p>

    <p align="justify">Gostaria de deixar aqui minha homenagem e meu luto ao grande humorista Bussunda que faleceu hoje. Certamente &eacute; uma grande perda para todo o Brasil e sua trajet&oacute;ria ser&aacute; sempre lembrada por n&oacute;s.</p>

    <p align="justify" class="craque">por: Bruno</p>

    <p align="justify">_______________________________________________</p>

    <p align="justify">16/06/2006<br />

      In&iacute;cio de segunda rodada para o grupo da morte. Teoricamente o grupo mais complicado   da 1&ordf; fase da Copa do Mundo. Mais uma vez a Argentina &eacute; a cabe&ccedil;a   de chave deste grupo. Na &uacute;ltima edi&ccedil;&atilde;o, nossos vizinhos decepcionaram   e voltaram para casa ap&oacute;s a primeira fase depois de fazer uma p&eacute;ssima   campanha. J&aacute; neste ano, o primeiro jogo foi dif&iacute;cil contra uma boa   sele&ccedil;&atilde;o de Costa do Marfim, que, em teoria, &eacute; a mais fraca do grupo. </p>

    <p align="justify">No jogo contra a S&eacute;rvia e Montenegro, a Argentina fez uma partida que   podemos descrever como impec&aacute;vel. Pudemos ver jogadas bonitas e bem   trabalhadas resultando em um gol mais bonito do que o outro. Ao final   do jogo, a goleada estava desenhada e a &ldquo;marrenta&rdquo; Argentina ficou   cheia de raz&atilde;o para estufar o peito cheia de orgulho. Logo ap&oacute;s o   t&eacute;rmino da partida j&aacute; se escutava nas ruas que o Brasil n&atilde;o teria   chance nessa copa. Bom, &eacute; muito cedo para qualquer sele&ccedil;&atilde;o &ldquo;cantar   vit&oacute;ria&rdquo;. Devemos lembrar que a forte sele&ccedil;&atilde;o de S&eacute;rvia e Montenegro,   que terminou em primeiro em um grupo das eliminat&oacute;rias europ&eacute;ias,   deixando a Espanha na repescagem, jogou muito mal. Ao mesmo tempo que   deu <u>tudo</u> certo para a Argentina, deu <u>tudo</u> errado para   os s&eacute;rvios. O goleiro n&atilde;o teve uma boa atua&ccedil;&atilde;o. Tudo bem que voc&ecirc;s   devem estar me questionando: &ldquo;Mas o goleiro Jevric n&atilde;o teve culpa   em nenhum dos gols.&rdquo; T&aacute; certo, ele n&atilde;o teve, mas sem tirar o m&eacute;rito   dos argentinos, ele n&atilde;o fez uma defesa se quer no jogo e, na minha   opini&atilde;o, um goleiro que &eacute; titular de uma sele&ccedil;&atilde;o que &eacute; dita forte,   tem que fazer algumas defesas dif&iacute;ceis ou como gostamos de dizer: alguns   &ldquo;milagres&rdquo;. Sim, concordo, nossos vizinhos s&atilde;o candidatos ao t&iacute;tulo,   mas o campe&atilde;o s&oacute; sa&iacute;ra no dia 9 de julho ap&oacute;s o apito final.</p>

    <p align="justify">O  segundo jogo do grupo C foi o segundo jogo do dia entre as sele&ccedil;&otilde;es   de Holanda e Costa do Marfim. A Holanda come&ccedil;ou o jogo a todo o vapor   marcando dois gols aos 23 e aos 27 minutos do primeiro tempo. O ataque   holand&ecirc;s se resumiu a isso no jogo. Dos 30 minutos do primeiro tempo   at&eacute; o final do jogo, a equipe de Costa do Marfim, a sele&ccedil;&atilde;o africana   que apresentou melhor desempenho na primeira rodada, pressionou a sele&ccedil;&atilde;o   da Holanda, que ficou recuada em seu campo se defendendo como podia.   Aos 38 minutos Bakary Kone marcou um bonito gol, conduzindo a bola em   diagonal e dando uma das poucas boas finaliza&ccedil;&otilde;es de Costa do Marfim. </p>

    <p align="justify">Al&eacute;m  do problema de m&aacute; finaliza&ccedil;&atilde;o, que impediu o empate e a poss&iacute;vel   virada da sele&ccedil;&atilde;o africana, o &aacute;rbitro colombiano Oscar Ruiz deixou   de marcar um p&ecirc;nalti claro contra a Holanda ainda no primeiro tempo.   Na segunda etapa, ele tamb&eacute;m n&atilde;o marcou um p&ecirc;nalti, que n&atilde;o foi   t&atilde;o claro, que comprometeu seriamente o resultado da partida e o seu   futuro na Copa do Mundo de 2006.</p>

    <p align="justify">Para terminar mais um dia de Copa do Mundo, assistimos a um dos piores jogos   dessa Copa. M&eacute;xico jogou muito mal, bem abaixo da sua estr&eacute;ia, em   que finalizou 4 vezes e marcou 3 gols. Hoje, a equipe finalizou muito   mais, mas a qualidade... Angola, a sele&ccedil;&atilde;o africana mais fraca, n&atilde;o   conseguiu se organizar em campo e tamb&eacute;m n&atilde;o levou perigo ao gol de   S&aacute;nchez. O maior destaque do jogo foi o primeiro ponto conquistado   por Angola na hist&oacute;ria dos mundiais. O pa&iacute;s se tornou independente   de Portugal em 1975 e a federa&ccedil;&atilde;o nacional s&oacute; nasceu no in&iacute;cio da   d&eacute;cada de 1990.</p>

    <p align="justify"><span class="craque">por: Xucrute</span></p>

    <p align="justify">_______________________________________________</p>

    <p align="justify">14/06/2006<br />

      Começa a parte final da primeira rodada da Copa do Mundo. Hoje tivemos dois   jogos ainda pela primeira rodada e o primeiro jogo da segunda rodada. </p>

    <p align="justify">O dia abriu com o jogo entre Espanha e Ucr&acirc;nia. A ultima sele&ccedil;&atilde;o cabe&ccedil;a-de-chave   estreou hoje e, apesar de ultimamente sempre entrar em copas desacreditada,   foi dona da vit&oacute;ria mais convincente. A primeira goleada da Copa. A   Ucr&acirc;nia se mostrou muito abaixo do esperado. Depositou todo o jogo   nas costas de apenas um jogador, um atacante de habilidade indiscut&iacute;vel,   um artilheiro nato e est&aacute; entre os melhores jogadores do mundo. Shevchenko   jogou isolado no ataque ucraniano e pouco p&ocirc;de fazer para evitar o   desastre de sua sele&ccedil;&atilde;o na primeira rodada. </p>

    <p align="justify">A Espanha jogou bem, se movimentou bastante, entretanto n&atilde;o foi o que   gostamos de chamar de espetacular. A vit&oacute;ria foi ampla, mas foram tr&ecirc;s   gols de bolas paradas. J&aacute; o quarto gol nasceu de uma boa roubada de   bola no meio de campo e se construiu em uma jogada linda que terminou   com o passe de cabe&ccedil;a de Puyol (uma das refer&ecirc;ncias espanholas, campe&atilde;o   espanhol e europeu pelo Barcelona) e um &oacute;timo chute de Fernando Torres,   jovem atacante de 22 anos do clube espanhol Atl&eacute;tico de Madrid. Mesmo   com a maior vit&oacute;ria da primeira rodada, a Espanha ainda precisa melhorar,   se quiser finalmente voltar com o t&iacute;tulo para a Espanha.</p>

    <p align="justify">No segundo jogo do dia, Tun&iacute;sia e Ar&aacute;bia Saudita se enfrentaram. Um jogo   n&atilde;o muito esperado, com baixa qualidade t&eacute;cnica, pouca organiza&ccedil;&atilde;o   e pouco brilho. Mas&nbsp; que faltou nesses aspectos sobrou em emo&ccedil;&atilde;o.   Quando a partida come&ccedil;ou, certamente muitos torcedores devem ter pensado:   &ldquo;&Eacute;... Mais um zero a zero na competi&ccedil;&atilde;o.&rdquo; Mas ap&oacute;s uma confus&atilde;o   generalizada na defesa da Ar&aacute;bia Saudita, o atacante da Tun&iacute;sia acertou   um belo chute para abrir o placar. Isso foi o primeiro tempo, que teve   uma Tun&iacute;sia melhor e mais presente em campo. No segundo tempo a Ar&aacute;bia   voltou melhor e depois de uma jogada pela lateral arrancou o empate.   Vale lembrar que o chute quase foi para fora. Depois de outra confus&atilde;o,   agora na defesa da Tun&iacute;sia, o atacante &aacute;rabe Al Jaber entrou na &aacute;rea   sozinho e tocou na sa&iacute;da do goleiro para virar a partida. Mas, no futebol,   n&atilde;o se pode distrair antes do apito final. Jaziri empatou o jogo com   uma falha do goleiro Zaid da equipe da Ar&aacute;bia Saudita.</p>

    <p align="justify">O jogo de abertura da segunda rodada foi &agrave;s 16:00h no hor&aacute;rio de Bras&iacute;lia.   Alemanha, empolgada com a vit&oacute;ria convincente no primeiro jogo, enfrentou   a Pol&ocirc;nia, que estreou com derrota para o time do Equador. O time da   Alemanha &eacute; falado no mundo inteiro. Dizem que &eacute; uma sele&ccedil;&atilde;o que   n&atilde;o tem qualidade suficiente para ganhar uma Copa do Mundo. No seu   primeiro jogo enfrentou, talvez, a pior sele&ccedil;&atilde;o desta Copa. O seu   ataque convenceu, mas a defesa... J&aacute; no segundo jogo, a equipe entrou   em campo mais motivada e com todo o apoio da torcida e da imprensa alem&atilde;.   A Pol&ocirc;nia n&atilde;o &eacute; o que podemos chamar de uma forte sele&ccedil;&atilde;o, mas   quando comparada &agrave; Costa Rica, &eacute; um time muito bem organizado na defesa,   o que dificultou os alem&atilde;es, que atacaram mais o jogo inteiro e mereceram   a vit&oacute;ria. Entretanto, ela s&oacute; ficou clara ap&oacute;s a expuls&atilde;o do polon&ecirc;s   Sobolewski ap&oacute;s receber o segundo cart&atilde;o amarelo. Sem ele no time,   a defesa polonesa teve mais dificuldade para se achar em campo, dando   espa&ccedil;o para os atacantes alem&atilde;es. Quando j&aacute; todo mundo pensava que   a incans&aacute;vel Alemanha ia dar a primeira decep&ccedil;&atilde;o para a torcida,   tivemos outra li&ccedil;&atilde;o de que n&atilde;o podemos relaxar at&eacute; o apito final.   Aos 46 do segundo tempo, Odonkor arrancou pela direita e cruzou para   Neuville marcar o gol da vit&oacute;ria. Uma jogada feita pelos jogadores   que vieram do banco, ap&oacute;s a expuls&atilde;o polonesa. O que mostra que Klinsmann   soube aproveitar o desfalque advers&aacute;rio. </p>

    <p align="justify">Com o jogo j&aacute; comentado, cabe lembrar que essa foi a volta do grande Michael   Ballack, que n&atilde;o foi t&atilde;o grande assim. O capit&atilde;o alem&atilde;o pegou pouco   na bola e n&atilde;o deu nenhum passe decisivo.</p>

    <p><span class="craque">por: Xucrute </span> </p>

    <p>_______________________________________________</p>

    <p>13/06/2006<br />

      Bom, hoje foi dia de jogo do Brasil. Mais um dia nessa Copa do Mundo de 2006. Copa que não se cansa de nos chamar atenção. A competição deste ano nos brinda com seleções de alt&iacute;ssimo nível na disputa do t&iacute;tulo mais importante do planeta: o de melhor time do esporte mais popular do planeta.</p>

    <p>O primeiro confronto do dia foi entre seleções da Ásia e da África. Coréia do Sul, semifinalista em 2002, contra Togo, estreante em Copas do Mundo. Nenhuma das equipes trouxeram surpresas, a Coréia veio com a usual correria asiática e Togo veio com o espírito guerreiro e habilidade que os africanos costumam apresentar, infelizmente veio também com uma péssima finalização, o que tem sido característica marcante dos africanos que já atuaram.      </p>

    <p>O jogo começou e logo no in&iacute;cio aparentou o que seria um jogo bem disputado entre as equipes, mas a Coréia, mais experiente e de maior qualidade, começou a dominar o jogo, o que nos faz imaginar que logo sair&aacute; um gol a seu favor, mas o futebol sempre nos presenteia com uma surpresa e Togo, em um contra ataque rápido e objetivo marcou o seu primeiro gol em Copas do Mundo aos 31 minutos do primeiro tempo com Mohamed Kader. Uma jogada rápida, um domínio atrapalhado (mas eficiente) e a melhor finalização africana do mundial.</p>

    <p> O segundo tempo começou seguindo o clima morno do final do primeiro tempo, as duas equipes criando e atacando pouco, ate que Abalo foi expulso apos ter recebido o segundo cartão amarelo, depois de fazer uma falta na entrada da área togolesa. Falta que foi bem cobrada por Chun-Soo Lee e o goleiro Agassa não fez muito esforço para defend&ecirc;-la.      </p>

    <p>A partir da&iacute;, mesmo com a garra africana, Togo se perdeu na partida. O jogo permaneceu empatado, mas com domínio total coreano. Depois de entrar no jogo o jogador da Coréia Jung-Hwan Ahn (herói do time na Copa de 2002 que marcou o gol de ouro contra a Itália) mostrou que tem estrela. No seu segundo chute a gol, acertou um belo chute de fora da área dando um fim na esperança dos jogadores de Togo, que não desistiram, mas com um a menos não conseguiram mais se organizar em campo.      </p>

    <p>Agora falemos do segundo jogo do dia... <br />

      Temos algo para falar? Bom, comecemos a qualificar o que foi uma das piores demonstrações da Copa de 2006. Henry, grande promessa a craque da Copa, não justificou tanta esperança. Wiltord, jogador veloz que joga pelas pontas, também não justificou ter barrado Trezeguet, craque da Juventus da Itália. O único jogador de nome que jogou relativamente bem foi o grande Zinedine Zidane, que faz dessa Copa do Mundo o seu ultimo espetáculo nos gramados mundiais. Ele se movimentou, buscou jogo e deu excelentes passes, mas ao final do jogo, na volta para a concentração, terá que dormir com a inc&ocirc;moda lembrança de 2002, quando a Fran&ccedil;a voltou para casa sem marcar nem um gol.      </p>

    <p>Já a Suíça... Foi um time que não impôs jogo algum. Entraram em campo conformados com uma derrota, o que fez desse empate uma vitória “espetacular”. Teve duas grandes chances: a primeira foi uma bola na trave no primeiro tempo depois da trapalhada da defesa francesa; a segunda foi no segundo tempo, quando o jogador suíço quis dar uma de Maradona e pedir ajuda para a “Mão de Deus”.      </p>

    <p>O ultimo jogo do dia. O jogo mais esperado aqui no Brasil. A estréia da melhor seleção do mundo. Mas não foi hoje... O Brasil jogou mal e “caiu na roda” da Croácia. Ronaldo ficou parado o jogo inteiro e deu apenas um chute a gol. Adriano nem isso, passou o jogo inteiro sem dar um chute a gol. Já Ronaldinho e Kak&aacute; foram os destaques da linha do Brasil. Foram os únicos jogadores que se movimentaram e apareceram para receber bolas. Kak&aacute; fez um belo gol de perna esquerda (que não &eacute; a boa) no final do primeiro tempo, o que nos deixou respirar durante o intervalo, mas o segundo tempo apenas começou para o Brasil quando um animado Robinho entrou no lugar de um apático Ronaldo, dando uma nova movimentação no meio de campo da seleção brasileira.</p>

    <p class="craque">por: Xucrute </p>

</div>

  <br />

  <br />

</p>

</body>



</html>

